{
    "app_title": "Atlas of Opportunities",
    "active_locale": "en",
    "menu_0": "Home",
    "menu_1": "The project",
    "menu_2": "Collaborators",
    "menu_3": "Data profile",
    "menu_4": "Tutorial",
    "menu_5": "Research lab",
    "btn_ir_atlas": "Go to atlas",
    "btn_saiba_mais": "Know more...",
    "btn_ver_todos": "See all",
    "page_1_header": "Discover the power of data science and Artificial Intelligence to drive development!",
    "page_1_header_sub": "The Atlas of Opportunities is an open-source project materialized in a free decision support website that aims to help entrepreneurs, companies, governments and other publics interested in identifying business opportunities. The project combines multiple data sources, processed with spatial data science and Artificial Intelligence algorithms. The Atlas translates the most advanced scientific theories and methods in the areas of management, statistics and computer science into a simple, intuitive and interactive website aimed at generating jobs, income and fostering sustainable economic development.",
    "page_1_rede_title": "Collaboration Network",
    "page_1_perfil_title_1": "The Atlas of Opportunities integrates a wide range of data from different research sources, such as the IBGE, REGIC, and the Central Bank of Brazil. We analyze, process, and deliver quality information at various geographic levels, covering states, cities, and census blocks data. But we don't stop there. To further facilitate your journey of discovery, we use the Urban Systems Smart Cities classification  Citie as a basis. This classification allows us to organize the various variables available on our platform, providing an improved visualization and facilitating the query for data of your specific interest.",
    "page_1_perfil_title_2": "In an increasingly dynamic and competitive world, having up-to-date and accurate information is essential for making strategic decisions. Our platform offers a complete and engaging experience, allowing you to explore business opportunities based on your interests and needs. Join us and gain access to a universe of strategic data. Discover new possibilities, identify trends and drive your success.",
    "page_1_publications": "Publications",
    "footer_contato": "Contact",
    "footer_rights": "© 2023 Atlas of Opportunities | All rights reserved.",
    "address_pt_1": "Federal University of Rio Grande do Sul (UFRGS)",
    "address_pt_2": "School of Management, Rua Washington Luis, 855",
    "address_pt_3": "Porto Alegre/RS/Brazil, 90010-460",
    "page_2_title_1": "Current team",
    "page_2_title_2": "Ex-members",
    "page_3_title_1": "Data Profile",
    "page_3_title_2": "Data dimensions",
    "page_3_t1_content_1": "The Atlas of Opportunities integrates a wide range of data from different research sources, such as the IBGE, REGIC, and the Central Bank of Brazil. We analyze, process, and deliver quality information at various geographic levels, covering states, cities, and census blocks data. But we don't stop there. To further facilitate your journey of discovery, we use the Urban Systems Smart Cities classification  Citie as a basis. This classification allows us to organize the various variables available on our platform, providing an improved visualization and facilitating the query for data of your specific interest.",
    "page_3_t1_content_2": "In an increasingly dynamic and competitive world, having up-to-date and accurate information is essential for making strategic decisions. Our platform offers a complete and engaging experience, allowing you to explore business opportunities based on your interests and needs. Join us and gain access to a universe of strategic data. Discover new possibilities, identify trends and drive your success.",
    "page_3_demo_title": "Demographics",
    "page_3_demo_content": "The \"demographic data\" dimension refers to the collection, analysis, and interpretation of data related to population characteristics. This involves gathering information on various aspects of human populations, such as age, gender, ethnicity, education, income, and migration. Demographic data provides valuable insights into population dynamics, social patterns, and trends, essential for understanding and planning across various fields, including public policies, healthcare, and market research.",
    "page_3_economia_title": "Economy",
    "page_3_economia_content": "The \"economic data\" dimension refers to the collection, analysis, and interpretation of data related to economic activities and indicators in a country or region. This involves gathering information on various aspects of the economy, including production, consumption, trade, employment, income, and financial transactions. Economic data provides valuable insights into the performance and trends of an economy, facilitates economic policy decisions, and assists in evaluating the well-being of individuals and businesses.",
    "page_3_empreendedorismo_title": "Entrepreneurship",
    "page_3_empreendedorismo_content": "The \"entrepreneurship data\" dimension refers to the collection, analysis, and interpretation of data related to entrepreneurial activities and business performance. This involves gathering information on various aspects of entrepreneurship, including new business creation, growth and survival rates, innovation activities, and the impact of entrepreneurship on the economy. Entrepreneurship data provides valuable insights into the entrepreneurial environment, business dynamics, and factors that influence the success or failure of companies. They help identify business opportunities, assess challenges faced by entrepreneurs, understand entrepreneurial trends, and measure the economic impact generated by entrepreneurial activities.",
    "page_3_urbanismo_title": "Urbanism",
    "page_3_urbanismo_content": "The \"urbanism data\" dimension refers to the collection, analysis, and interpretation of data related to urban areas and the built environment. This involves gathering information on various aspects of cities and urban settlements, including their physical infrastructure, land use patterns, population density, transportation systems, and social and economic characteristics. Urbanism data provides valuable insights into urban development, planning, and city management. They help understand the dynamics of cities, evaluate urban quality of life, and inform decision-making processes related to urban design, transportation, housing, and public services.",
    "page_3_tecnologia_title": "Technology and Innovation",
    "page_3_tecnologia_content": "The \"technology and innovation data\" dimension refers to the collection, analysis, and interpretation of data related to technological advancements, innovation activities, and the adoption of new technologies. This involves gathering information on various aspects of technology and innovation to understand the dynamics of technological progress, assess innovation performance, and drive economic growth and competitiveness. Technology and innovation data provide valuable insights into internet access, speed, and connectivity, as well as aspects related to incubators and digitalization of cities. They help identify emerging trends, measure innovation outcomes, and support the formulation of policies and business strategies to promote innovation-driven economies.",
    "page_3_educacao_title": "Education",
    "page_3_educacao_content": "The \"education data\" dimension refers to the collection, analysis, and interpretation of data related to the Brazilian education systems. This involves gathering information on various aspects of education to understand educational outcomes at different levels. Education data provide valuable information related to primary, secondary, and higher education in cities. This allows for measuring educational performance, tracking progress towards educational goals, and basing evidence-based decision-making in the field of education.",
    "page_3_saude_title": "Health",
    "page_3_saude_content": "The \"health data\" dimension refers to the collection, analysis, and interpretation of data related to health and healthcare. This involves gathering information on various aspects of health, including the number of beds and doctors, diseases, healthcare utilization, health outcomes, and the performance of the healthcare system. Health data provide valuable insights into the health status of populations, the effectiveness of health interventions, and the identification of health trends and patterns.",
    "page_3_mobilidade_title": "Mobility",
    "page_3_mobilidade_content": "The \"mobility data\" dimension refers to the collection, analysis, and interpretation of data related to patterns of human mobility and transportation systems. This involves gathering information on how individuals move within and between geographic areas, and the various factors that influence mobility. Mobility data provide valuable insights into the vehicle fleet, other modes of transportation, airport access, and bicycle lanes. They help understand travel patterns, traffic congestion, transportation infrastructure needs, and the impact of mobility on various aspects of society, such as the environment and public health.",
    "page_3_seguranca_title": "Security",
    "page_3_seguranca_content": "The \"security data\" dimension refers to the collection, analysis, and interpretation of data related to population security. This involves gathering information on various aspects of security to understand and mitigate risks, protect assets, and ensure the safety and well-being of individuals, organizations, and society as a whole. Security data provide valuable insights into the number of homicides, traffic deaths, the number of police officers per capita, control centers, and operations. They help identify security strategies and inform decision-making to enhance security practices.",
    "page_3_meio_ambiente_title": "Environment",
    "page_3_meio_ambiente_content": "The \"environmental data\" dimension refers to the collection, analysis, and interpretation of data related to the natural environment and its components. This involves gathering information on various aspects of the environment, including air, water, soil, ecosystems, and biodiversity. Environmental data provide valuable insights into the state of the environment, such as water distribution networks, sewage treatment, waste collection, and recycling efforts. This data is essential for understanding the impacts of human activities on the environment, such as pollution, deforestation, ecosystem degradation, and climate change. They assist in identifying environmental issues, evaluating the effects of conservation policies and practices, and developing strategies for the protection and sustainable management of natural resources.",
    "page_4_title_1": "Discover the power of data science and Artificial Intelligence to drive development!",
    "page_4_t1_content_1": "The Atlas of Opportunities is an open-source project materialized in a free decision support website that aims to help entrepreneurs, companies, governments and other publics interested in identifying business opportunities. The project combines multiple data sources, processed with spatial data science and Artificial Intelligence algorithms. The Atlas translates the most advanced scientific theories and methods in the areas of management, statistics and computer science into a simple, intuitive and interactive website aimed at generating jobs, income and fostering sustainable economic development.",
    "page_4_t1_content_2_pt1": "The Atlas of Opportunities - Brazil is coordinated by the Federal University of Rio Grande do Sul (UFRGS), which is part of an international collaborative research network made possible by the main partner Massachusetts Institute of Technology (MIT), together with Sabanci University (Turkey), University of Bologna and University Bocconi (Italy), and the Brazilian institutions Fundação Getúlio Vargas (FGV), Federal University of Goiás (UFG) and University of Brasília (UnB). The project started with a ",
    "page_4_t1_content_2_label_1": "South Australian version",
    "page_4_t1_content_2_link_1": "https://opportunity.mit.edu/",
    "page_4_t1_content_2_pt2": ", and is growing to other countries and regions such as ",
    "page_4_t1_content_2_label_2": "Colchester (NY-EUA)",
    "page_4_t1_content_2_link_2": "https://mtb.mit.edu/explore/rochester#map=9.6/43.1556/-77.685",
    "page_4_t1_content_2_pt3": ". This ",
    "page_4_t1_content_2_label_3": "repository",
    "page_4_t1_content_2_link_3": "https://github.com/gpmc-lab-ufrgs/atlas-of-opportunity",
    "page_4_t1_content_2_pt4": " details the technical development of the Atlas de Oportunidades – Brasil.",
    "page_4_t1_content_3": "Explore the power of data science and turn your ideas into action. Join us and be part of a community that seeks to drive economic development through intelligent analytics. Welcome to Atlas, where data becomes opportunities!",
    "page_4_t2": "Meet our team"
}