{
    "app_title": "Atlas of Oportunidades",
    "active_locale": "pt",
    "menu_0": "Início",
    "menu_1": "O projeto",
    "menu_2": "Colaboradores",
    "menu_3": "Perfil de dados",
    "menu_4": "Tutorial",
    "menu_5": "Grupo de pesquisa",
    "btn_ir_atlas": "Ir para o atlas",
    "btn_saiba_mais": "Saiba mais...",
    "btn_ver_todos": "Ver todos",
    "page_1_header": "Descubra o poder da ciência de dados e da Inteligência Artificial para impulsionar o desenvolvimento!",
    "page_1_header_sub": "O Atlas de Oportunidades é um projeto open-source materializado num site gratuito de apoio à decisão que visa ajudar empreendedores, empresas, governos e outros púbicos interessados em identificar oportunidades de negócios. O projeto combina várias fontes de dados, processadas com ciência de dados espaciais e algoritmos de Inteligência Artificial. O Atlas traduz as teorias e métodos científicos mais avançados das áreas de administração, estatística e ciência da computação num site simples, intuitivo e interativo voltado à geração de empregos, renda e fomentar o desenvolvimento econômico sustentável.",
    "page_1_rede_title": "Rede de colaboração",
    "page_1_perfil_title_1": "O Atlas de Oportunidades integra uma vasta gama de dados provenientes de diversas fontes de pesquisa, como o IBGE, o REGIC, o Banco Central do Brasil, dentre outras. Analisamos, processamos e entregamos informações de qualidade em diferentes níveis geográficos, abrangendo estados, cidades e até mesmo dados censitários. Mas não paramos por aí. Para facilitar ainda mais a sua jornada de descoberta, utilizamos como base a classificação de Smart Cities do Urban Systems (2018). Essa classificação nos permite organizar as diversas variáveis disponíveis em nossa plataforma, proporcionando uma visualização aprimorada e facilitando a consulta por dados de seu interesse específico.",
    "page_1_perfil_title_2": "Em um mundo cada vez mais dinâmico e competitivo, contar com informações atualizadas e precisas é fundamental para tomar decisões estratégicas. Nossa plataforma oferece uma experiência completa e envolvente, permitindo que você explore oportunidades de negócios com base nos seus interesses e necessidades. Junte-se a nós e tenha acesso a um universo de dados estratégicos. Descubra novas possibilidades, identifique tendências e impulsione o seu sucesso.",
    "page_1_publications": "Publicações",
    "footer_contato": "Contato",
    "footer_rights": "© 2023 Atlas de Oportunidades | Todos os direitos reservados.",
    "address_pt_1": "Universidade Federal do Rio Grande do Sul (UFRGS)",
    "address_pt_2": "Escola de Adminstração, Rua Washington Luis, 855",
    "address_pt_3": "Porto Alegre/RS/Brasil, 90010-460",
    "page_2_title_1": "Equipe Atual",
    "page_2_title_2": "Ex-membros",
    "page_3_title_1": "Perfil de dados",
    "page_3_t1_content_1": "O Atlas de Oportunidades integra uma vasta gama de dados provenientes de diversas fontes de pesquisa, como o IBGE, o REGIC, o Banco Central do Brasil, dentre outras. Analisamos, processamos e entregamos informações de qualidade em diferentes níveis geográficos, abrangendo estados, cidades e até mesmo dados censitários. Mas não paramos por aí. Para facilitar ainda mais a sua jornada de descoberta, utilizamos como base a classificação de Smart Cities do Urban Systems (2018). Essa classificação nos permite organizar as diversas variáveis disponíveis em nossa plataforma, proporcionando uma visualização aprimorada e facilitando a consulta por dados de seu interesse específico.",
    "page_3_t1_content_2": "Em um mundo cada vez mais dinâmico e competitivo, contar com informações atualizadas e precisas é fundamental para tomar decisões estratégicas. Nossa plataforma oferece uma experiência completa e envolvente, permitindo que você explore oportunidades de negócios com base nos seus interesses e necessidades. Junte-se a nós e tenha acesso a um universo de dados estratégicos. Descubra novas possibilidades, identifique tendências e impulsione o seu sucesso.",
    "page_3_title_2": "Dimensões dos dados",
    "page_3_demo_title": "Demográfica",
    "page_3_demo_content": "A dimensão \"dados demográficos\" refere-se à coleta, análise e interpretação de dados relacionados às características das populações. Isso envolve reunir informações sobre diversos aspectos das populações humanas, como idade, gênero, etnia, educação, renda e migração. Os dados demográficos fornecem informações valiosas sobre a dinâmica populacional, padrões sociais e tendências, essenciais para compreender e planejar em diversos campos, incluindo políticas públicas, saúde e pesquisas de mercado.",
    "page_3_economia_title": "Economia",
    "page_3_economia_content": "A dimensão \"dados econômicos\" refere-se à coleta, análise e interpretação de dados relacionados às atividades econômicas e indicadores em um país ou região. Isso envolve reunir informações sobre diversos aspectos da economia, incluindo produção, consumo, comércio, emprego, renda e transações financeiras. Os dados econômicos fornecem informações valiosas sobre o desempenho e tendências de uma economia, facilitam decisões de política econômica e auxiliam na avaliação do bem-estar de indivíduos e empresas.",
    "page_3_empreendedorismo_title": "Empreendedorismo",
    "page_3_empreendedorismo_content": "A dimensão \"dados de empreendedorismo\" refere-se à coleta, análise e interpretação de dados relacionados às atividades empreendedoras e ao desempenho das empresas. Isso envolve reunir informações sobre diversos aspectos do empreendedorismo, incluindo a criação de novos negócios, as suas taxas de crescimento e sobrevivência, atividades de inovação e o impacto do empreendedorismo na economia. Os dados de empreendedorismo fornecem informações valiosas sobre o ambiente empreendedor, a dinâmica empresarial e os fatores que influenciam o sucesso ou o fracasso das empresas. Eles ajudam a identificar oportunidades de negócio, avaliar os desafios enfrentados pelos empreendedores, compreender as tendências empreendedoras e medir o impacto econômico gerado pelas atividades empreendedoras.",
    "page_3_urbanismo_title": "Urbanismo",
    "page_3_urbanismo_content": "A dimensão \"dados de urbanismo\" refere-se à coleta, análise e interpretação de dados relacionados a áreas urbanas e ao ambiente construído. Isso envolve reunir informações sobre diversos aspectos de cidades e assentamentos urbanos, incluindo a sua infraestrutura física, padrões de uso do solo, densidade populacional, sistemas de transporte e características sociais e econômicas. Os dados de urbanismo fornecem informações valiosas sobre o desenvolvimento urbano, o planejamento e a gestão das cidades. Eles ajudam a compreender a dinâmica das cidades, avaliar a qualidade de vida urbana e informar os processos de tomada de decisão relacionados ao projeto urbano, transporte, habitação e serviços públicos.",
    "page_3_tecnologia_title": "Tecnologia e Inovação",
    "page_3_tecnologia_content": "A dimensão \"dados tecnológicos e de inovação\" refere-se à coleta, análise e interpretação de dados relacionados aos avanços tecnológicos, atividades de inovação e adoção de novas tecnologias. Isso envolve reunir informações sobre diversos aspectos da tecnologia e da inovação para compreender a dinâmica do progresso tecnológico, avaliar o desempenho da inovação e impulsionar o crescimento econômico e a competitividade. Os dados tecnológicos e de inovação fornecem informações valiosas sobre acesso, velocidade e conexão com a internet, além de aspectos relacionados a incubadoras e digitalização das cidades. Eles ajudam a identificar tendências emergentes, medir os resultados da inovação e embasar a formulação de políticas e estratégias empresariais para promover economias impulsionadas pela inovação.",
    "page_3_educacao_title": "Educação",
    "page_3_educacao_content": "A dimensão \"dados educacionais\" refere-se à coleta, análise e interpretação de dados relacionados aos sistemas educacionais brasileiros. Isso envolve reunir informações sobre diversos aspectos da educação para compreender os resultados educacionais em diferentes níveis. Os dados educacionais fornecem informações valiosas, relacionadas ao ensino básico, fundamental, médio e superior das cidades. Isso possibilita medir o desempenho educacional, acompanhar o progresso em relação a metas educacionais e embasar a tomada de decisão baseada em evidências no campo da educação.",
    "page_3_saude_title": "Saúde",
    "page_3_saude_content": "A dimensão \"dados de saúde\" refere-se à coleta, análise e interpretação de dados relacionados à saúde e aos cuidados de saúde. Isso envolve reunir informações sobre diversos aspectos da saúde, incluindo o número de leitos e médicos, doenças, utilização de serviços de saúde, resultados de saúde e desempenho do sistema de saúde. Os dados de saúde fornecem informações valiosas sobre o estado de saúde das populações, a eficácia das intervenções de saúde e a identificação de tendências e padrões de saúde.",
    "page_3_mobilidade_title": "Mobilidade",
    "page_3_mobilidade_content": "A dimensão \"dados de mobilidade\" refere-se à coleta, análise e interpretação de dados relacionados aos padrões de mobilidade humana e sistemas de transporte. Isso envolve reunir informações sobre como indivíduos se deslocam dentro e entre áreas geográficas, e os diversos fatores que influenciam a mobilidade. Os dados de mobilidade fornecem informações valiosas sobre a frota de veículos, outros modais de transporte, acesso a aeroportos, ciclovias. Eles ajudam a compreender padrões de deslocamento, congestionamento de tráfego, necessidades de infraestrutura de transporte e o impacto da mobilidade em diversos aspectos da sociedade, como o meio ambiente e a saúde pública.",
    "page_3_seguranca_title": "Segurança",
    "page_3_seguranca_content": "A dimensão \"dados de segurança\" refere-se à coleta, análise e interpretação de dados relacionados à segurança da população. Isso envolve reunir informações sobre diversos aspectos da segurança para compreender e mitigar riscos, proteger ativos e garantir a segurança e o bem-estar de indivíduos, organizações e da sociedade na totalidade. Os dados de segurança fornecem informações valiosas sobre a quantidade de homicídios, mortes no trânsito, número de policiais/habitantes, centros de controle e operações. Eles ajudam a identificar estratégias de segurança e embasar a tomada de decisão para aprimorar práticas de segurança.",
    "page_3_meio_ambiente_title": "Meio Ambiente",
    "page_3_meio_ambiente_content": "A dimensão \"dados ambientais\" refere-se à coleta, análise e interpretação de dados relacionados ao meio ambiente natural e os seus componentes. Isso envolve reunir informações sobre diversos aspectos do meio ambiente, incluindo ar, água, solo, ecossistemas e biodiversidade. Os dados ambientais fornecem informações valiosas sobre o estado do meio ambiente, como rede de distribuição de água, de tratamento de esgoto, coleta de lixo, recuperação de materiais recicláveis. Esses dados são essenciais para a compreensão dos impactos das atividades humanas no meio ambiente, como a poluição, o desmatamento, a degradação dos ecossistemas e as mudanças climáticas. Eles auxiliam na identificação de problemas ambientais, na avaliação dos efeitos das políticas e práticas de conservação, e no desenvolvimento de estratégias para a proteção e gestão sustentável dos recursos naturais.",
    "page_4_title_1": "Descubra o poder da ciência de dados e da Inteligência Artificial para impulsionar o desenvolvimento!",
    "page_4_t1_content_1": "O Atlas de Oportunidades é um projeto open-source materializado num site gratuito de apoio à decisão que visa ajudar empreendedores, empresas, governos e outros púbicos interessados em identificar oportunidades de negócios. O projeto combina várias fontes de dados, processadas com ciência de dados espaciais e algoritmos de Inteligência Artificial. O Atlas traduz as teorias e métodos científicos mais avançados das áreas de administração, estatística e ciência da computação num site simples, intuitivo e interativo voltado à geração de empregos, renda e fomentar o desenvolvimento econômico sustentável.",
    "page_4_t1_content_2_pt1": "O Atlas de Oportunidades - Brasil é coordenado pela Universidade Federal do Rio Grande do Sul (UFRGS), que faz parte de uma rede internacional colaborativa de pesquisa viabilizada pelo parceiro principal Massachusetts Institute of Technology (MIT), juntamente com a Sabanci University (Turquia), Universidade de Bolonha e Universidade Bocconi (Itália), e as instituições brasileiras Fundação Getúlio Vargas (FGV), Universidade Federal de Goiás (UFG) e Universidade de Brasília (UnB). O projeto começou com uma versão do ",
    "page_4_t1_content_2_label_1": "Sul da Austrália",
    "page_4_t1_content_2_link_1": "https://opportunity.mit.edu/",
    "page_4_t1_content_2_pt2": ", e está crescendo para outros países e regiões, como ",
    "page_4_t1_content_2_label_2": "Colchester (NY-EUA)",
    "page_4_t1_content_2_link_2": "https://mtb.mit.edu/explore/rochester#map=9.6/43.1556/-77.685",
    "page_4_t1_content_2_pt3": ". Este ",
    "page_4_t1_content_2_label_3": "repositório",
    "page_4_t1_content_2_link_3": "https://github.com/gpmc-lab-ufrgs/atlas-of-opportunity",
    "page_4_t1_content_2_pt4": " detalha o desenvolvimento técnico do Atlas de Oportunidades – Brasil.",
    "page_4_t1_content_3": "Explore o poder da ciência de dados e transforme suas ideias em ações. Junte-se a nós e faça parte de uma comunidade que busca impulsionar o desenvolvimento econômico por meio de análises inteligentes. Seja bem-vindo(a) ao Atlas, onde os dados se transformam em oportunidades!",
    "page_4_t2": "Conheça nossa equipe"
}